[
    {
        "feed_id": "FNpmUfcVby3FJBBJLmmO",
        "image_url": "https://znews-photo.zadn.vn/w960/Uploaded/wyhktpu/2021_02_17/IMG_00397_d073957.jpg",
        "title": "Đường hoa Home Hanoi Xuân khoe sắc dịp Tết Tân Sửu",
        "content": "Du khách tham quan hàng trăm loại hoa, trải nghiệm các hoạt động văn hoá truyền thống trong không gian thoáng đãng tại khu đô thị Splendora. Không khí Tết Tân Sửu tại Hà Nội có sự góp mặt của đường hoa mang tên Home Hanoi Xuân 2021. Mở cửa đón khách từ 26 tháng Chạp, đường hoa do công ty An Khánh JVC tổ chức với chủ đề “Tìm lại bản nguyên Tết Việt”. Đúng như chủ đề, các du khách đến với đường hoa đều chung cảm nhận không khí xuân nguyên vẹn với cả trăm loài cây, hoa đặc trưng của ngày Tết, cùng những hoạt động vui chơi truyền thống của các vùng miền mỗi độ Tết đến, xuân về."
    },
    {
        "feed_id": "XdDdZhNpgzvDNDUpqKKN",
        "image_url": "https://znews-photo.zadn.vn/w960/Uploaded/ngotgs/2021_02_11/NAM_8664_zing.JPG",
        "title": "Dân buôn bán cành đào 20.000 đồng chiều 30 Tết",
        "content": "Ngày cuối cùng của năm, các tiểu thương bán đào, quất tại chợ hoa Hàng Lược cố gắng bán nốt những cành, cây cuối cùng. Họ nói chấp nhận bán hạ giá, cắt lỗ trước khi sang năm mới. Các cành đào được nhiều tiểu thương đem từ nhiều vườn ở Hà Nội như Nhật Tân, Quảng Bá, Phú Thượng... về chợ để bán. Trong ảnh, một cành đào được người dân đánh giá có dáng rất đẹp, uốn cong dễ trưng bày được bán với giá một triệu đồng vào chiều 30 Tết. Trước đó, người bán cho biết cành đào dáng như vậy sẽ được rao bán 1,8-2 triệu đồng."
    },
    {
        "feed_id": "Z84KYWf2ivEyr4HddMAr",
        "image_url": "https://znews-photo.zadn.vn/w960/Uploaded/sotntb/2021_02_10/Anh_2_gui_zing_2_1.jpg",
        "title": "Công viên hoa Tết bên sông Trà Khúc",
        "content": "Công viên hoa được trang trí theo chủ đề “Quảng Ngãi, sắc xuân hội tụ và phát triển” tạo điểm nhấn du xuân phục vụ người dân và du khách. Theo lãnh đạo Công ty CP Môi trường & Đô thị Quảng Ngãi, không gian hoa mừng đón mùa xuân mới nơi đây được đầu tư gần 8,5 tỷ đồng, trong đó có 30% kinh phí huy động từ nguồn xã hội hóa. Cổng chính vào công viên hoa là hình ảnh của linh vật trâu, biểu tượng của năm Tân Sửu 2021. Bên cạnh đó cảnh sắc mùa xuân, cánh diều, ruộng lúa mang vẻ đẹp đồng quê bình dị."
    },
    {
        "feed_id": "kWblVWgTMalDiWUA6EhF",
        "image_url": "https://znews-photo.zadn.vn/w660/Uploaded/kbd_pijv/2021_02_10/67798F5D_8607_40B3_9901_A3A581A85BF4.jpeg",
        "title": "TP.HCM kêu gọi ‘giải cứu’ hoa Đà Lạt",
        "content": "Hoa tươi Đà Lạt không thể vận chuyển ra Bắc để tiêu thụ, Sở Công Thương TP.HCM kêu gọi người dân mua hoa ủng hộ nông dân. Thực hiện ý kiến chỉ đạo của Chủ tịch UBND TP.HCM Nguyễn Thành Phong về việc chăm lo, hỗ trợ Tết Tân Sửu trên địa bàn TP, sáng 10/2, Sở Công Thương TP.HCM có văn bản về việc hỗ trợ các thương nhân kinh doanh hoa. Qua nắm thông tin của các nhà vườn cung ứng hoa Tết trên địa bàn TP, do tình hình dịch Covid-19 diễn biến phức tạp, hoa tươi Đà Lạt không thể vận chuyển đến miền Bắc để tiêu thụ, xuất khẩu. Chính vì vậy, số lượng hoa tươi vận chuyển về TP.HCM để trưng bày, mua bán số lượng tăng cao, giá hoa có xu hướng giảm, sức mua thấp."
    },
    {
        "feed_id": "TNXcboZQhdiggyv6iw1j",
        "image_url": "https://znews-photo.zadn.vn/w960/Uploaded/neg_sfzyrwj/2021_02_04/1000_1.jpeg",
        "title": "Chợ hoa Tết ở Hong Kong ế ẩm vì Covid-19",
        "content": "Do ảnh hưởng của đại dịch Covid-19, các doanh nghiệp kinh doanh hoa cảnh dịp Tết ở Hong Kong (Trung Quốc) đứng trước nguy cơ thua lỗ, thừa nguồn cung.Theo truyền thống, chợ hoa Tết Nguyên đán được tổ chức trước kỳ nghỉ lễ. Năm nay, chính quyền Hong Kong áp dụng các quy định hạn chế đối với hoạt động này. Chợ hoa chỉ được phép hoạt động bằng 1/2 công suất mọi năm. Giờ mở cửa của chợ hoa bị rút ngắn lại. Số khách cũng bị hạn chế để bảo đảm tuân thủ quy định giãn cách, nhằm giữ an toàn cho mọi người."
    },
    {
        "feed_id": "YJIWQQe6ViLjBrvhH2ZV",
        "image_url": "https://znews-photo.zadn.vn/w660/Uploaded/bfjysesfzyr/2021_05_26/vaithieuxuatmy2.jpeg",
        "title": "20 tấn vải thiều đầu tiên của Bắc Giang lên máy bay sang Nhật",
        "content": "Lô vải đầu tiên của mùa vụ 2021 ở Bắc Giang đã vượt qua các bước kiểm tra, kiểm dịch rất nghiêm ngặt để xuất khẩu sang thị trường Nhật Bản. Lô hàng này do Công ty cổ phần Xuất khẩu thực phẩm Toàn Cầu, Công ty TNHH Xuất nhập khẩu trái cây Chánh Thu và Công ty Cổ phần Ameii Việt Nam thu mua và thực hiện xuất khẩu theo các quy định kiểm dịch nghiêm ngặt. Đây là lô vải tươi đầu tiên được phía Nhật Bản tạm thời ủy quyền cho cơ quan kiểm dịch Việt Nam tự thực hiện giám sát, xử lý kiểm dịch theo đúng thông lệ quốc tế. Lô hàng được bảo quản lạnh và sẽ xuất khẩu đi Nhật Bản bằng đường hàng không."
    },
    {
        "feed_id": "NaU83h13OrIm8w6NgCqm",
        "image_url": "https://znews-photo.zadn.vn/w660/Uploaded/rgtgtn/2021_05_14/186210341_1389402521444519_5862751224177387171_n.jpg",
        "title": "Sầu riêng, vải thiều lũ lượt lên 'sàn'",
        "content": "Một số loại nông sản như gạo, sầu riêng, vải thiều... đang được đẩy mạnh bán trên các sàn thương mại điện tử. Ngày 14/5, vải thiều Thanh Hà của tỉnh Hải Dương chính thức xuất hiện trên sàn thương mại điện tử Lazada, với sự hỗ trợ của Cục Xúc tiến thương mại (Bộ Công Thương), Sở Nông nghiệp và Phát triển nông thôn, Sở Công Thương tỉnh Hải Dương và Công ty TNHH Sản xuất thương mại dịch vụ Rồng Đỏ. Mặt hàng nông sản này dự kiến được phân phối với hình thức giao hàng nhanh trong 4 giờ tại Hà Nội và TP.HCM."
    },
    {
        "feed_id": "zKf9vmPMoKQQFvTBV8tU",
        "image_url": "https://znews-photo.zadn.vn/w660/Uploaded/chuobun/2021_05_05/GIA_TRI_XUAT_KHAU_VA_TY_TRONG_CUA_TUNG_NHOM_HANG.jpg",
        "title": "Xuất siêu nông lâm thủy sản vượt 2 tỷ USD",
        "content": "Bốn tháng đầu năm, tổng kim ngạch xuất nhập khẩu hàng nông lâm thủy sản ước đạt 32,07 tỷ USD, trong đó xuất khẩu đạt 17,15 tỷ USD, nhập khẩu 14,93 tỷ USD. Tại báo cáo kết quả xuất nhập khẩu tháng 4 và 4 tháng đầu năm, Bộ Nông nghiệp và Phát triển nông thôn (NNPTNT) cho biết tổng kim ngạch xuất nhập khẩu hàng nông lâm thủy sản 4 tháng đầu năm của Việt Nam ước đạt 32,07 tỷ USD. Trong đó, xuất khẩu đạt khoảng 17,15 tỷ USD, tăng 24,2% so với cùng kỳ năm ngoái; nhập khẩu khoảng 14,93 tỷ USD, tăng 48,7%; xuất siêu khoảng 2,2 tỷ USD, giảm 41,1%."
    },
    {
        "feed_id": "Kxr6EvSnclkWgAlsLMpP",
        "image_url": "https://znews-photo.zadn.vn/w660/Uploaded/chuobun/2021_05_14/2.1_zing.jpg",
        "title": "Thêm một sàn thương mại điện tử bán vải thiều",
        "content": "Trong bối cảnh tiêu thụ hàng hóa khó khăn do dịch Covid-19, Bộ Công Thương đã hỗ trợ đưa vải thiều Thanh Hà lên sàn thương mại điện tử Voso thông qua “Gian hàng Việt trực tuyến”. Vải thiều Thanh Hà vừa được mở bán trên trang chủ của sàn thương mại điện tử Voso thông qua “Gian hàng Việt trực tuyến”. Đây là nỗ lực của ngành công thương trong việc tháo gỡ khó khăn cho sản xuất kinh doanh, thúc đẩy giải ngân vốn đầu tư công và bảo đảm trật tự an toàn xã hội trong bối cảnh dịch Covid-19."
    },
    {
        "feed_id": "5WzNMFsEVsJC4nk7vKoo",
        "image_url": "https://znews-photo.zadn.vn/w660/Uploaded/mdf_uswreo/2021_04_30/monstera_adansonii.jpg",
        "title": "Cây kiểng đột biến đội giá gấp trăm lần",
        "content": "Monstera là một loại cây thông thường có thể mua được với giá chỉ 12 USD tại bất kỳ cửa hàng, nhà vườn nào, nhưng một mẫu đột biến quý hiếm gần đây được bán với giá 2.200 USD. Trung tâm làm vườn Intratuin Lovendegem, Bỉ đã bán cây monstera (trầu bà Nam Mỹ) quý hiếm với giá cao gấp 180 lần thông thường cho một nhà sưu tầm thực vật giấu tên chỉ sau 30 phút thương lượng, Odditycentral đưa tin ngày 29/4. Cây được bán chỉ cao 15 cm, nhưng có kiểu đột biến hiếm gặp khiến những chiếc lá của nó chuyển sang màu vàng hoặc trắng, thay vì màu xanh lá thông thường. Loại cây này hầu như không thể trồng được nên các nhà sưu tầm sẵn sàng trả mức giá cao để được sở hữu."
    },
    {
        "feed_id": "5WzNMFsEVsJC4nk7vKoo",
        "image_url": "https://znews-photo.zadn.vn/w660/Uploaded/rgtgtn/2021_01_31/ot_charapita_1.jpg",
        "title": "Ớt 'đắt nhất thế giới' thành cây cảnh ở Việt Nam",
        "content": "Năm nay, một cửa hàng tại TP.HCM đem bán ớt charapita dưới hình thức chậu cây cảnh. Mỗi chậu cao khoảng 1 m có giá 5 triệu đồng. 'Giống ớt này rất khó trồng tại Việt Nam, chúng tôi đã thất bại nhiều lần mới cho ra lò được lứa đầu tiên năm nay. Số lượng lần này cũng không nhiều, chỉ có 100 chậu để phục vụ khách hàng trong dịp Tết Tân Sửu', anh Lê Tuấn, đại diện cửa hàng chia sẻ với Zing."
    },
    {
        "feed_id": "WVOLwW4CDvIpmAXYXSQB",
        "image_url": "https://znews-photo.zadn.vn/w660/Uploaded/neg_sfzyrwj/2019_01_17/mam_cay.jpg",
        "title": "Mầm cây đầu tiên trên Mặt Trăng chết vì nhiệt độ giảm mạnh",
        "content": "Cơ quan Vũ trụ Quốc gia Trung Quốc cho biết các hạt giống đầu tiên nảy mầm trên Mặt Trăng đều chết yểu do nhiệt độ giảm xuống còn âm 170 độ C vào ban đêm. Theo thông báo từ Cơ quan Vũ trụ Quốc gia Trung Quốc hôm 15/1, những hạt giống đầu tiên do tàu Hằng Nga 4 mang lên Mặt Trăng nảy mầm mang lại hy vọng về việc thiết lập căn cứ ngoài không gian trong tương lai. Tuy nhiên mới đây, Guardian đưa tin những chồi cây bông này đã chết. Mầm cây sống dựa vào ánh sáng Mặt Trời chiếu lên bề mặt Mặt Trăng, nhưng khi màn đêm buông xuống vùng tối, nhiệt độ xuống thấp đến âm 170 độ C khiến những mầm cây này chết yểu."
    },
    {
        "feed_id": "nRj0xNnwUSWpX8GNO4D2",
        "image_url": "https://znews-photo.zadn.vn/w660/Uploaded/qxwpzdjwp/2021_05_10/VQT.jpg",
        "title": "Thuê máy bay không người lái phun thuốc cho lúa vùng phong tỏa",
        "content": "Gần 40 ha lúa tại huyện Tiên Du (Bắc Ninh) đã được chính quyền hỗ trợ phun thuốc trừ sâu bằng máy bay không người lái để hỗ trợ người dân vùng bị phong tỏa chống dịch Covid-19. Tối 10/5, trao đổi với Zing, ông Nguyễn Đại Đồng, Chủ tịch UBND huyện Tiên Du (Bắc Ninh) cho biết địa phương này vừa thuê máy bay không người lái để phun thuốc diệt sâu bệnh hại lúa giúp người dân ở thôn Kiều, xã Hiên Vân, huyện Tiên Du. “Trước mắt, UBND huyện sẽ hỗ trợ 100% kinh phí cho người dân. Bên cạnh chống dịch thì việc đảm bảo ổn định kinh tế, xã hội cho người dân cũng là việc rất quan trọng”, ông Đồng nói."
    },
    {
        "feed_id": "ZjznByGgGVXD75X1plBN",
        "image_url": "https://znews-photo.zadn.vn/w660/Uploaded/zugttw/2020_11_26/elle.jpg",
        "title": "Ăn ít rau là sai lầm",
        "content": "Bữa cơm của người Việt đang thiếu vắng rau. Điều này trái ngược với thực tế Việt Nam là đất nước nhiệt đới với nhiều loại rau quanh năm. Tiến sĩ Từ Ngữ, Tổng thư ký Hội Dinh dưỡng Việt Nam, cho rằng đây là sai lầm của nhiều người trong bữa ăn hàng ngày. Theo TS Từ Ngữ, rau có vai trò quan trọng trong việc xây dựng cơ thể khỏe mạnh khi cung cấp các loại vitamin hòa tan trong nước, một số chất oxy hóa giúp ngăn ngừa lão hóa và phòng chống ung thư. 'Một tác dụng lớn khác của rau là cung cấp chất xơ cho cơ thể. Chất xơ giữ vai trò quét sạch chất độc trong ruột ra ngoài, giúp dạ dày co bóp thức ăn tốt hơn, qua đó cải thiện quá trình tiêu hóa, các thực phẩm dễ hấp thu vào cơ thể', ông nói."
    },
    {
        "feed_id": "0zQBMopW0pONd7mjDE8y",
        "image_url": "https://media.ex-cdn.com/EXP/media.nongnghiep.vn/files/thanhnb/2021/05/27/cai-tao-dat-trong-nho-080709_211.jpg",
        "title": "New Zealand: Đất trồng nho tốt hơn nhờ bổ sung hỗn hợp phân bón trộn mới",
        "content": "Chủ vườn nho ở New Zealand phấn khởi khi thấy lá nho tồn tại lâu hơn và dây leo xanh hơn nhiều khi sử dụng một loại phân bón trộn mới. Một thành viên của Hợp tác xã trồng nho Marlborough, Large đã bổ sung phế phẩm của nhuyễn thể hai mảnh vỏ nghiền vào phân trộn nấm được sản xuất bởi Công ty H&H Contract, công ty trồng nho chăm sóc vườn nho của ông. Sự kết hợp mới đã được sử dụng phổ biến rộng rãi trên một phần ba diện tích trồng nho của ông vào tháng 3 và cho kết quả ngay lập tức. Ông cho biết nhuyễn thể nghiền ra là một bổ sung tuyệt vời cho phân trộn nấm. “Phải dùng hỗn hợp vì nếu chỉ sử dụng nhuyễn thể có vỏ được nghiền ra sẽ cung cấp quá nhiều canxi (vôi) cho đất”, Large nói. Large cho biết vườn nho của ông đã được trồng 15 năm và các cuộc kiểm tra đất cho thấy đất của khu vườn đang dần cạn kiệt chất dinh dưỡng."
    }
]